Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalisihteerin_viransijaisuuden.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalisihteerin viransijaisuuden
sme: Sámediggi almmuha ohcan láhkai oahppamateriálačálli virgesadjásašvuođa

source: Viransijaisuus alkaa sopimuksen mukaan mahdollisimman pian, ja se kestää 30.6.2023 saakka, ja mahdollisesti sen jälkeenkin.
sme: Virgesadjásašvuohta álgá soahpamuša mielde nu jođánit go vejolaš ja joatkašuvvá 30.6.2023 rádjai ja vejolaččat dan maŋŋelge.

source: Toimipaikka on Saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sme: Doaibmabáiki lea Sámekulturguovddáš Sajosis, Anáris.

source: Viransijaisuuden työaika on sopimuksen mukaisesti 60–100 % kokonaistyöajasta.
sme: Virgesadjásašvuođa bargoáigi lea soahpamuša mielde 60–100 % ollislaš bargoáiggis.

source: Oppimateriaalisihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 40 §:ssä.
sme: Oahppamateriálačálli barggut leat meroštallojuvvon Sámedikki bargoortnega 40 §:s.

source: Oppimateriaalisihteerin tehtävänä on valmistella saamenkielisen oppimateriaalin tuottamista koskevia asioita, toimia koulutus- ja oppimateriaalilautakunnan ja saamelaisten koulutusasiain yhteistyöelimen esittelijänä, sihteerinä ja valmistelijana oppimateriaaliasioissa sekä toimeenpanna lautakunnan, yhteistyöelimen, Saamelaiskäräjien hallituksen ja käräjien kokouksen tekemät toimialansa päätökset.
sme: Oahppamateriálačálli bargu lea válmmaštallat sámegielat oahppamateriála buvttadeapmái guoski áššiid, doaibmat skuvlen- ja oahppamateriálalávdegotti ja sámi skuvlenáššiid ovttasbargoorgána áššemeannudeaddjin, čállin ja válmmaštallin oahppamateriálaáššiin ja ollašuhttit lávdegotti, ovttasbargoorgána, Sámedikki stivrra ja Sámedikki čoahkkima bargan doaibmasuorggis mearrádusaid.

source: Oppimateriaalisihteeri seuraa ja hallinnoi oppimateriaalimäärärahan käyttöä ja materiaalihankkeita, valvoo määräaikaisten oppimateriaalityöntekijöiden työtä, huolehtii oppimateriaalihankkeiden toimitustyöstä, avustaa käräjien puheenjohtajaa toimialaansa kuuluvissa tehtävissä sekä pitää yhteyttä muihin saamelaisorganisaatioihin yli rajojen ja eri viranomaisiin.
sme: Oahppamateriálačálli čuovvu ja hálddaša oahppamateriálamearreruđa geavaheami ja materiálafitnuid, goziha mearreáigásaš oahppamateriálabargiid barggu, fuolaha oahppamateriálafitnuid doaimmahanbarggus, veahkeha Sámedikki sátnejođiheaddji doaibmasuorgásis gullevaš bargguin ja doallá oktavuođa eará sámeorganisašuvnnaide rájiid rastá ja iešguđet eiseválddiide.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádus lea virggi eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Viran menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, koulutusasioiden ja hallinnollisten tehtävien tuntemusta sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Vai virggi sáhttá dikšut ceavzilit, eaktudit heivvolaš allaskuvladutkosa, skuvlenáššiid ja hálddahuslaš bargguid dovdama ja buriid ovttasbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 euroa/kk).
sme: Bálká mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási IV/II mielde (vuođđobálká 2760,63 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit bargohárjánumi mielde ahkelasit ja 24 % sámeguovllu lassi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 28.3.2023 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?bf5a767a
sme: Ohcamušaid oktan mildosiiddisguin galgá doaimmahit Sámedikki čállingoddái 28.3.2023 rádjái čujuhussii: https://www.sympahr.net/public/pq.aspx?bf5a767a

source: Lisätietoja antaa koulutussihteeri Bigga-Helena Magga 010 839 3121.
sme: Lassedieđuid addá skuvlenčálli Bigga-Helena Magga 010 839 3121.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi .
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi .

source: Inarissa 14.3.2023 Saamelaiskäräjät
sme: Anáris 14.3.2023 Sámediggi
